[
    {
        "code": "app.builder.title",
        "en": "Mobile App Builder Sweety",
        "ru": "Конструктор мобильных приложений Sweety",
        "es": "Generador de aplicaciones móviles Sweety",
        "fr": "Créateur d'applications mobiles Sweety",
        "de": "Builder für mobile Apps Sweety",
        "it": "Generatore di mobili app Sweety"
    }, {
        "code": "app.builder.description",
        "en": "Create a mobile application for IOS, Android or Windows yourself in the SWEETY constructor in 10 minutes, without programmers, without registration, without subscriptions, for only $199 forever, in order to increase the number of repeated calls from your customers up to 300%. BONUS: 4 hours of dedicated technical support",
        "ru": "Мобильное приложение для IOS, Android или Windows создай сам в конструкторе SWEETY за 10 минут, без программистов, без регистрации, без подписок, всего за 9999 рублей навсегда, чтобы увеличить количество повторных обращений ваших клиентов до 300%. БОНУС: 4 часа выделеннной техподдержки,  для тех кому нужно мобильное приложение ПОД КЛЮЧ",
        "es": "Cree usted mismo una aplicación móvil para IOS, Android o Windows en el constructor SWEETY en 10 minutos, sin programadores, sin registro, sin suscripciones, por solo 199€ para siempre, para aumentar el número de llamadas repetidas de sus clientes hasta en un 300%. BONUS: 4 horas de soporte técnico dedicado",
        "fr": "Créez vous-même une application mobile pour IOS, Android ou Windows dans le constructeur SWEETY en 10 minutes, sans programmeur, sans inscription, sans abonnement, pour seulement 199€ pour toujours, afin d'augmenter le nombre d'appels répétés de vos clients jusqu'à 300% . BONUS: 4 heures d'assistance technique dédiée",
        "de": "Erstellen Sie selbst eine mobile Anwendung für IOS, Android oder Windows im SWEETY-Konstruktor in 10 Minuten, ohne Programmierer, ohne Registrierung, ohne Abonnements für nur 199€ für immer, um die Anzahl der wiederholten Anrufe Ihrer Kunden auf bis zu 300% zu erhöhen. BONUS: 4 Stunden engagierter technischer Support",
        "it": "Crea tu stesso un'applicazione mobile per IOS, Android o Windows nel costruttore SWEETY in 10 minuti, senza programmatori, senza registrazione, senza abbonamenti, a soli 199€ per sempre, in modo da aumentare il numero di chiamate ripetute dai tuoi clienti fino al 300% . BONUS: 4 ore di supporto tecnico dedicato"
    }, {
        "code": "app.activelink.title",
        "en": "Active link Sweety",
        "ru": "Активная ссылка Sweety link",
        "es": "Enlace activo Sweety link",
        "fr": "Lien actif Sweety link",
        "de": "Aktiver Link Sweety",
        "it": "Collegamento attivo Sweety link"
    }, {
        "code": "app.activelink.description",
        "en": "Create a colorful Sweety Link yourself with an active link to earn more, easier, faster on social networks",
        "ru": "Активная ссылка оформи САМ красочную Sweety Link, чтобы зарабатывать в соцсетях больше, проще, быстрее",
        "es": "Active Link diseñe un Sweety Link colorido para ganar más, más fácil y más rápido en las redes sociales",
        "fr": "Active Link crée un Sweety Link coloré pour gagner plus, plus facilement et plus rapidement sur les réseaux sociaux",
        "de": "Active Link Entwerfen Sie selbst einen farbenfrohen Sweety Link, um in sozialen Netzwerken mehr, einfacher und schneller zu verdienen",
        "it": "Active link crea tu stesso un colorato Sweety Link per guadagnare di più, più facilmente e più velocemente sui social network"
    }, {
        "code": "app.cookies.text",
        "en": "We use cookies for Google analytics. We do not collect personal data",
        "ru": "Мы используем Cookies для Google analytics. Мы не собираем персональные данные",
        "es": "Usamos cookies para análisis de Google. No recopilamos datos personales",
        "fr": "Nous utilisons des cookies pour Google Analytics. Nous ne collectons pas de données personnelles",
        "de": "Wir verwenden Cookies für Google Analytics. Wir sammeln keine personenbezogenen Daten",
        "it": "Utilizziamo i cookie per Google Analytics. Non raccogliamo dati personali"
    }, {
        "code": "app.cookies.title",
        "en": "What is it: COOKIES",
        "ru": "Что это: COOKIES",
        "es": "Qué es: COOKIES",
        "fr": "Qu'est-ce que c'est: COOKIES",
        "de": "Was ist das: COOKIES",
        "it": "Che cos'è: COOKIE"
    }, {
        "code": "app.cookies.close",
        "en": "Close",
        "ru": "Закрыть",
        "es": "Cerrar",
        "fr": "Fermer",
        "de": "Schließen",
        "it": "Chiudere"
    }, {
        "code": "app.brand",
        "en": "Brand name",
        "ru": "Название бренда",
        "es": "Nombre de la marca",
        "fr": "Marque",
        "de": "Markenname",
        "it": "Marchio"
    }, {
        "code": "app.cookies.url",
        "en": "https://en.wikipedia.org/wiki/HTTP_cookie",
        "ru": "https://ru.wikipedia.org/wiki/Cookie",
        "es": "https://es.wikipedia.org/wiki/Cookie_(inform%C3%A1tica)",
        "fr": "https://fr.wikipedia.org/wiki/Cookie_(informatique)",
        "de": "https://de.wikipedia.org/wiki/HTTP-Cookie",
        "it": "https://www.ionos.it/digitalguide/hosting/tecniche-hosting/che-cosa-sono-i-cookie/"
    }, {
        "code": "app.install",
        "en": "Install my app from this link",
        "ru": "Установи мое приложение по этой ссылке",
        "es": "Instalar mi aplicación desde este enlace",
        "fr": "Installer mon application à partir de ce lien",
        "de": "Installieren Sie meine Anwendung über diesen Link",
        "it": "Installa la mia applicazione da questo link"
    },

    {
        "code": "block.example.title",
        "en": "Subtitle example",
        "ru": "Пример подзаголовка",
        "es": "Ejemplo de subtítulo",
        "fr": "Exemple de sous-titre",
        "de": "Untertitelbeispiel",
        "it": "Esempio di sottotitoli"
    }, {
        "code": "block.example.description",
        "en": "Example of a paragraph. You can place your text here. In total, you have more than 18 content options and buttons with pictures available. It is possible to automatically receive snippets from Instagram and YouTube. You can combine all kinds of content. The number of blocks is not limited.",
        "ru": "Пример абзаца. Здесь вы можете разместить свой текст. Всего вам доступно более 18 вариантов контента и кнопок с картинками. Возможно автоматическое получение снипетов из Instagram и YouTube. Вы можете комбинировать все виды контента. Количество блоков не имеет ограничений.",
        "es": "Ejemplo de un párrafo. Puede colocar su texto aquí. En total, tiene más de 18 opciones de contenido y botones con imágenes disponibles. Es posible recibir automáticamente fragmentos de Instagram y YouTube. Puedes combinar todo tipo de contenido. El número de bloques no está limitado.",
        "fr": "Exemple de paragraphe. Vous pouvez placer votre texte ici. Au total, vous avez plus de 18 options de contenu et boutons avec des images disponibles. Il est possible de recevoir automatiquement des extraits d'Instagram et de YouTube. Vous pouvez combiner toutes sortes de contenus. Le nombre de blocs n'est pas limité.",
        "de": "Beispiel eines Absatzes. Hier können Sie Ihren Text platzieren. Insgesamt stehen Ihnen mehr als 18 Inhaltsoptionen und Schaltflächen mit Bildern zur Verfügung. Es ist möglich, automatisch Schnipsel von Instagram und YouTube zu empfangen. Sie können alle Arten von Inhalten kombinieren. Die Anzahl der Blöcke ist nicht begrenzt.",
        "it": "Esempio di un paragrafo. Puoi inserire il tuo testo qui. In totale, hai più di 18 opzioni di contenuto e pulsanti con immagini disponibili. È possibile ricevere automaticamente snippet da Instagram e YouTube. Puoi combinare tutti i tipi di contenuto. Il numero di blocchi non è limitato."
    }, {
        "code": "block.example.button",
        "en": "Button example",
        "ru": "Пример кнопки",
        "es": "Ejemplo de botón",
        "fr": "Exemple de bouton",
        "de": "Beispiel für eine Schaltfläche",
        "it": "Esempio di pulsante"
    }, {
        "code": "block.ads",
        "en": "ads from",
        "ru": "реклама от",
        "es": "publicidad de",
        "fr": "publicité de",
        "de": "Werbung von",
        "it": "pubblicità da"
    },

    {
        "code": "catalog.price",
        "en": "Price",
        "ru": "Стоимость",
        "es": "Costo",
        "fr": "Coût",
        "de": "Kosten",
        "it": "Costo"
    }, {
        "code": "catalog.articul",
        "en": "Vendor code",
        "ru": "Артикул",
        "es": "Código de proveedor",
        "fr": "Code de fournisseur",
        "de": "Herstellerkürzel",
        "it": "Codice venditore"
    },

    {
        "code": "catalog.botton-plus",
        "en": "Add",
        "ru": "Добавить",
        "es": "Agregar",
        "fr": "Ajouter",
        "de": "Hinzufügen",
        "it": "Aggiungere"
    },

    {
        "code": "catalog.botton-menus",
        "en": "Remove",
        "ru": "Убрать",
        "es": "Eliminar",
        "fr": "Enlever",
        "de": "Abräumen",
        "it": "Rimuovere"
    },

    {
        "code": "title.name",
        "en": "App Title",
        "ru": "Заголовок приложения",
        "es": "Titulo de la aplicación",
        "fr": "Titre de l'application",
        "de": "Bewerbungstitel",
        "it": "Titolo dell'app"
    }, {
        "code": "title.desc",
        "en": "App Description",
        "ru": "Описание приложения",
        "es": "Descripción de la aplicación",
        "fr": "Description de l'application",
        "de": "App Beschreibung",
        "it": "Descrizione dell'app"
    },

    {
        "code": "landing.instagram",
        "en": "Enter your Instagram",
        "ru": "Укажите ваш Instagram",
        "es": "Ingresa tu Instagram",
        "fr": "Entrez votre Instagram",
        "de": "Geben Sie Ihr Instagram ein",
        "it": "Inserisci il tuo Instagram"
    }, {
        "code": "landing.noinstagram",
        "en": "Instagram wasn't found",
        "ru": "Instagram не найден",
        "es": "Instagram no se encontró",
        "fr": "Instagram n'a pas été trouvé",
        "de": "Instagram wurde nicht gefunden",
        "it": "Instagram non è stato trovato"
    }, {
        "code": "landing.noyoutube",
        "en": "Channel or video was not found",
        "ru": "Канал или видео не найдены",
        "es": "No se encontró el canal o el video",
        "fr": "Chaîne ou vidéo introuvable",
        "de": "Kanal oder Video wurde nicht gefunden",
        "it": "Il canale o il video non è stato trovato"
    }, {
        "code": "landing.invalidmobile",
        "en": "Invalid phone number",
        "ru": "Некорректный номер телефона",
        "es": "Numero de telefono invalido",
        "fr": "Numéro de téléphone invalide",
        "de": "Ungültige Telefonnummer",
        "it": "Numero di telefono invalido"
    }, {
        "code": "landing.continue",
        "en": "Continue the last",
        "ru": "Продолжить последнее",
        "es": "Continúa l'último",
        "fr": "Continuez le dernier",
        "de": "Setzen Sie den letzten fort",
        "it": "Continua l'ultimo"
    },
    
    {
        "code": "landing.constructor",
        "en": "Mobile App Builder",
        "ru": "Конструктор мобильных приложений",
        "es": "Generador de aplicaciones móviles",
        "fr": "Créateur d'applications mobiles",
        "de": "Builder für mobile Apps",
        "it": "Generatore di mobili app"
    }, {
        "code": "landing.desc",
        "en": "Free, create it yourself in 10 minutes, no programmers, no registration, no subscriptions. No credit card required.",
        "ru": "Бесплатно, на русском создай сам за 10 минут, без программистов, без регистрации, без подписок. Кредитная карта не понадобится.",
        "es": "Gratis, créelo usted mismo en 10 minutos, sin programadores, sin registro, sin suscripciones. No se requiere tarjeta de crédito.",
        "fr": "Gratuit, créez-le vous-même en 10 minutes, pas de programmeur, pas d'inscription, pas d'abonnement. Pas de carte de crédit nécessaire.",
        "de": "Kostenlos, erstellen Sie sich in 10 Minuten, keine Programmierer, keine Registrierung, keine Abonnements. Keine Kreditkarte benötigt.",
        "it": "Gratuito, te stesso in 10 minuti, nessun programmatore, nessuna registrazione, nessun abbonamento. Nessuna carta di credito richiesta."
    }, {
        "code": "landing.start",
        "en": "START",
        "ru": "НАЧАТЬ",
        "es": "Empezar",
        "fr": "Commencer",
        "de": "Beginnen",
        "it": "Iniziare"
    }, {
        "code": "landing.withouttemplate",
        "en": "without template",
        "ru": "без шаблона",
        "es": "sin plantilla",
        "fr": "sans gabarit",
        "de": "ohne Vorlage",
        "it": "senza modello"
    },

    {
        "code": "footer.creation",
        "en": "Create an application like mine",
        "ru": "Создай приложение как у меня",
        "es": "Crea una aplicación como la mía",
        "fr": "Créez une application comme la mienne",
        "de": "Erstellen Sie eine Anwendung wie meine",
        "it": "Crea un'applicazione come la mia"
    }, {
        "code": "footer.instruction",
        "en": "Get a copy of this app",
        "ru": "Получите копию этого приложения",
        "es": "Obtenga una copia de esta aplicación",
        "fr": "Obtenez une copie de cette application",
        "de": "Holen Sie sich eine Kopie dieser App",
        "it": "Ottieni una copia di questa app"
    }, {
        "code": "footer.browser",
        "en": "Paste the link into your [browser] browser and install this application in 1 minute",
        "ru": "Вставьте в браузер [browser] ссылку и установите это приложения за 1 минуту",
        "es": "Pegue el enlace en su navegador [browser] e instale esta aplicación en 1 minuto",
        "fr": "Collez le lien dans votre navigateur [browser] et installez cette application en 1 minute",
        "de": "Fügen Sie den Link in Ihren [browser]-Browser ein und installieren Sie diese Anwendung in 1 Minute",
        "it": "Incolla il link nel tuo browser [browser] e installa questa applicazione in 1 minuto"
    }, 
    {
        "code": "footer.browsercopy",
        "en": "Paste this link into [browser], install Sweety App Creator , edit the content, and your app is ready in 1 minute",
        "ru": "Вставьте в браузер [browser] эту ссылку, установите Sweety App Creator , отредактируйте контент, ваше приложение готово за 1 минуту",
        "es": "Pegue este enlace en navegador [browser], instale Sweety App Creator, edite el contenido y su aplicación estará lista en 1 minuto",
        "fr": "Collez ce lien dans [browser], installez Sweety App Creator , modifiez le contenu et votre application est prête en 1 minute",
        "de": "Fügen Sie diesen link in [browser] ein, installieren Sie Sweety App Creator , Bearbeiten Sie den Inhalt und Ihre app ist in 1 minute fertig",
        "it": "Incolla questo link in [browser], installa Sweety App Creator, modifica il contenuto e la tua app è pronta in 1 minuto"
    },{
        "code": "footer.copied",
        "en": "Copied to clipboard",
        "ru": "Ссылка скопирована",
        "es": "Copiado al portapapeles",
        "fr": "Copié dans le presse-papier",
        "de": "In die Zwischenablage kopiert",
        "it": "Copiato negli appunti"
    },{
        "code": "footer.call",
        "en": "Click to copy",
        "ru": "Нажмите, чтобы скопировать",
        "es": "Haga clic para copiar",
        "fr": "Cliquez sur copier",
        "de": "Klicken zum kopieren",
        "it": "Fare clic per copiare"
    },{
        "code": "footer.whytitle1",
        "en": "WHY IS THIS POSSIBLE?",
        "ru": "ПОЧЕМУ ЭТО ВОЗМОЖНО?",
        "es": "¿POR QUÉ ES ESTO POSIBLE?",
        "fr": "POURQUOI EST-CE POSSIBLE?",
        "de": "WARUM IST DAS MÖGLICH?",
        "it": "PERCHÉ È POSSIBILE?"
    },{
        "code": "footer.whybody1",
        "en": "In accordance with the usage policy, it is allowed to copy any applications that are created in the Creator of SWEETY , if the author of the application uses the free plan. To protect your app from copying, you need to switch to the BUSINESS plan",
        "ru": "В соответствии с политикой использования разрешается копирование любых приложений, которые созданы в создателе SWEETY , если автор приложения использует тариф БЕСПЛАТНЫЙ. Чтобы защитить от копирования свое приложения, нужно перейти на тариф BUSINESS",
        "es": "De acuerdo con la política de uso, se permite copiar cualquier aplicación creada en el creador de SWEETY si el autor de la aplicación utiliza la tarifa GRATUITA. Para proteger contra la copia de su aplicación, debe actualizar a la tarifa BUSINESS",
        "fr": "La politique d'utilisation autorise la copie de toutes les applications créées dans Sweety Creator si l'auteur de L'application utilise le tarif GRATUIT. Pour protéger votre application contre la copie, vous devez passer au tarif BUSINESS",
        "de": "Gemäß der nutzungsrichtlinie ist das kopieren von Apps, die im SWEETY-Ersteller erstellt wurden , zulässig, wenn der Autor der APP DEN kostenlosen tarif verwendet. Um Ihre Anwendung vor dem kopieren zu schützen, müssen Sie zum BUSINESS-tarif wechseln",
        "it": "In base alla politica di utilizzo, è consentito copiare qualsiasi app creata nel creatore di SWEETY se l'autore dell'app utilizza la tariffa gratuita. Per proteggere la tua app dalla copia, devi passare alla tariffa BUSINESS"
    },{
        "code": "footer.whytitle2",
        "en": "TOO COMPLICATED?",
        "ru": "СЛИШКОМ СЛОЖНО?",
        "es": "¿DEMASIADO DIFÍCIL?",
        "fr": "TROP COMPLIQUÉ?",
        "de": "ZU KOMPLIZIERT?",
        "it": "TROPPO DIFFICILE?"
    },{
        "code": "footer.whybody2",
        "en": "For just $ 49, we will study your business and create a sales design for your free app. Follow the link https://sweety.link and leave a request",
        "ru": "Всего за 4000 рублей мы изучим ваш бизнес и создадим продающий дизайн для вашего бесплатного приложения. Переходите по ссылке https://sweety.link и оставляйте заявку",
        "es": "Por solo 39 euros, estudiaremos su negocio y crearemos un diseño de venta para su aplicación gratuita. Siga el enlace https://sweety.link y dejar la aplicación",
        "fr": "Pour seulement 39 euros, nous étudierons votre entreprise et créerons un design de vente pour votre application gratuite. Suivez le lien https://sweety.link et laisser une demande",
        "de": "Für nur 39 Euro werden wir Ihr Geschäft untersuchen und ein verkaufendes Design für Ihre Kostenlose App erstellen. Klicken Sie auf den Link https://sweety.link und Bewerbung hinterlassen",
        "it": "In soli 39 euros, studieremo la tua attività e creeremo un design di vendita per la tua applicazione gratuita. Segui il link https://sweety.link e lasciare l'applicazione"
    },

    {
        "code": "share.title",
        "en": "Share our app",
        "ru": "Поделись нашим приложением",
        "es": "Comparte nuestra aplicación",
        "fr": "Partagez notre appli",
        "de": "Teilen Sie unsere App",
        "it": "Condividi la nostra app"
    }, {
        "code": "share.text",
        "en": "I came across a new app for smartphone, I think you will be interested. You can put it on your home screen and then watch it ... Look at this link ",
        "ru": "Попалось новенькое приложение для смартфона, мне кажется тебе будет интересно. Его можно поставить на домашний экран и потом посмотреть... Посмотри по этой ссылке ",
        "es": "Encontré una nueva aplicación para teléfonos inteligentes, creo que te interesará. Puedes ponerlo en tu pantalla de inicio y luego verlo ... Mira este enlace ",
        "fr": "Je suis tombé sur une toute nouvelle application pour smartphone, je pense que cela vous intéressera. Vous pouvez le mettre sur votre écran d'accueil, puis le regarder ... Regardez ce lien ",
        "de": "Ich bin auf eine brandneue Smartphone-Anwendung gestoßen. Ich denke, Sie werden interessiert sein. Sie können es auf Ihrem Startbildschirm platzieren und dann ansehen ... Schauen Sie sich diesen Link an ",
        "it": "Mi sono imbattuto in una nuovissima applicazione per smartphone, penso che ti interesserà. Puoi metterlo sulla schermata iniziale e guardarlo ... Guarda questo link "
    }, {
        "code": "share.email.title",
        "en": "Check out a new app for smartphone ",
        "ru": "Посмотри новенькое приложение для смартфона ",
        "es": "Echa un vistazo a la nueva aplicación para smartphone ",
        "fr": "Découvrez la toute nouvelle application pour smartphone ",
        "de": "Schauen Sie sich die brandneue Smartphone-App an ",
        "it": "Dai un'occhiata alla nuovissima app per smartphone "
    }, {
        "code": "share.email.text",
        "en": "Hello! I came across such an application for smartphone, I think you will be interested. You can put it on your home screen and then watch it ... Look at this link",
        "ru": "Привет! Попалось такое приложение для смартфона, мне кажется тебе будет интересно. Его можно поставить на домашний экран и потом посмотреть... Посмотри по этой ссылке",
        "es": "¡Hola! Me encontré con una aplicación de este tipo para smartphone, creo que te interesará. Puedes ponerlo en tu pantalla de inicio y luego verlo ... Mira este enlace",
        "fr": "salut! Je suis tombé sur une telle application pour un smartphone, je pense que cela vous intéressera. Vous pouvez le mettre sur votre écran d'accueil, puis le regarder ... Regardez ce lien",
        "de": "Hallo! Ich bin auf eine solche Anwendung für ein Smartphone gestoßen, ich denke, Sie werden interessiert sein. Sie können es auf Ihrem Startbildschirm platzieren und dann ansehen ... Schauen Sie sich diesen Link an",
        "it": "Ciao! Mi sono imbattuto in un'applicazione del genere per uno smartphone, penso che ti interesserà. Puoi metterlo sulla schermata iniziale e guardarlo ... Guarda questo link"
    }, {
        "code": "share.twitter",
        "en": "An interesting application that can be installed via a link in the phone, without marketplace. Try PWA, I liked it",
        "ru": "Интересное приложение, которое можно установить по ссылке в телефон, баз маркетплейс. Попробуй PWA, мне понравилось",
        "es": "Una aplicación interesante que se puede instalar mediante un enlace en el teléfono, sin marketplace. Prueba PWA, me gustó",
        "fr": "Une application intéressante qui peut être installée via un lien dans le téléphone, sans marketplace. Essayez PWA, je l'ai aimé",
        "de": "Eine interessante Anwendung, die über einen Link im Telefon ohne Marktplatz installiert werden kann. Versuchen Sie PWA, es hat mir gefallen",
        "it": "Un'applicazione interessante che può essere installata tramite un collegamento nel telefono, senza marketplace. Prova PWA, mi è piaciuto"
    },

    {
        "code": "order.totalis",
        "en": "Your total is",
        "ru": "Ваш заказ на сумму:",
        "es": "Tu total es",
        "fr": "Votre total est",
        "de": "Ihre Summe ist",
        "it": "Il tuo totale è"
    }, {
        "code": "order.sent",
        "en": "Your order has been sent",
        "ru": "Ваш заказ отправляется",
        "es": "Su pedido se envía",
        "fr": "Votre commande est expédiée",
        "de": "Ihre Bestellung wird versendet",
        "it": "Il tuo ordine viene spedito"
    }, {
        "code": "order.sent-title",
        "en": "CLICK TO VIEW THE ORDER",
        "ru": "НАЖМИ, ЧТОБЫ ПОСМОТРЕТЬ ЗАКАЗ",
        "es": "HAGA CLIC PARA VER EL PEDIDO",
        "fr": "CLIQUEZ POUR VOIR LA COMMANDE",
        "de": "KLICKEN SIE, UM DIE BESTELLUNG ZU SEHEN",
        "it": "CLICCA PER VEDERE L'ORDINE"
    }, {
        "code": "order.pre",
        "en": "Your pre-order",
        "ru": "Ваш предварительный заказ",
        "es": "Tu pedido anticipado",
        "fr": "Votre précommande",
        "de": "Ihre Vorbestellung",
        "it": "Il tuo preordine"
    }, {
        "code": "order.text",
        "en": "Please enter your contact information and submit your order. We will get back to you as soon as possible",
        "ru": "Пожалуйста укажите контактную информацию и отправьте ваш заказ. Мы ответим вам в самое ближайшее время",
        "es": "Por favor proporcione la información de contacto y envíe su pedido. Le responderemos lo antes posible",
        "fr": "Veuillez fournir les informations de contact et envoyer votre commande. Nous vous répondrons bientôt",
        "de": "Bitte geben Sie Kontaktinformationen an und senden Sie Ihre Bestellung. Wir werden Ihnen bald Antworten",
        "it": "Si prega di fornire le informazioni di contatto e inviare il vostro ordine. Vi risponderemo AL PIÙ PRESTO"
    }, {
        "code": "order.send",
        "en": "SUBMIT",
        "ru": "ОТПРАВИТЬ",
        "es": "ENVIAR",
        "fr": "SOUMETTRE",
        "de": "einreichen",
        "it": "Invia"
    }, {
        "code": "order.total",
        "en": "Total:",
        "ru": "Итого:",
        "es": "Total:",
        "fr": "Total:",
        "de": "Gesamt:",
        "it": "Totale:"
    }, {
        "code": "order.phone",
        "en": "Write your phone",
        "ru": "Напишите свой телефон",
        "es": "Escribe tu teléfono",
        "fr": "Écrivez votre téléphone",
        "de": "Schreiben Sie Ihr Telefon",
        "it": "Scrivi il tuo telefono"
    }, {
        "code": "order.comment",
        "en": "Write in this field a comment to the order, indicate an alternative method of contact or ask your question. FILLING IS NOT NECESSARY",
        "ru": "Напишите в этом поле комментарий к заказу, укажите альтернативный способ связи или задайте свой вопрос. ЗАПОЛНЕНИЕ НЕ ОБЯЗАТЕЛЬНО",
        "es": "Escriba en este campo un comentario al pedido, indique un método alternativo de contacto o haga su pregunta. EL LLENADO NO ES NECESARIO",
        "fr": "Écrivez dans ce champ un commentaire à la commande, indiquez une méthode alternative de contact ou posez votre question. LE REMPLISSAGE N'EST PAS NÉCESSAIRE",
        "de": "Schreiben Sie in dieses Feld einen Kommentar zur Bestellung, geben Sie eine alternative Kontaktmethode an oder stellen Sie Ihre Frage. FÜLLEN IST NICHT NOTWENDIG",
        "it": "Scrivi in ​​questo campo un commento all'ordine, indica un metodo alternativo di contatto o fai la tua domanda. IL RIEMPIMENTO NON È NECESSARIO"
    }, {
        "code": "order.thirdparty",
        "en": "Information wouldn't be shared with third parties",
        "ru": "Информация не будет передана третьим лицам",
        "es": "La información no se compartirá con terceros",
        "fr": "Les informations ne seront pas partagées avec des tiers",
        "de": "Informationen werden nicht an Dritte weitergegeben",
        "it": "Le informazioni non saranno condivise con terze parti"
    },

    {
        "code": "install.mobile.desc",
        "en": "The application with my avatar will appear on your phone screen immediately after installation",
        "ru": "Приложение с моей аватаркой появится на экране твоего телефона сразу после установки",
        "es": "La aplicación con mi avatar aparecerá en la pantalla de su teléfono inmediatamente después de la instalación",
        "fr": "L'application avec mon avatar apparaîtra sur l'écran de votre téléphone immédiatement après l'installation",
        "de": "Die Anwendung mit meinem Avatar wird sofort nach der Installation auf Ihrem Telefonbildschirm angezeigt",
        "it": "L'applicazione con il mio avatar apparirà sullo schermo del telefono subito dopo l'installazione"
    }, {
        "code": "install.desktop.desc",
        "en": "You can find the application with my avatar on the START> APPS> NEW tab, right after installation",
        "ru": "Приложение с моей аватаркой ты сможешь найти на вкладке ПУСК > ПРИЛОЖЕНИЯ > НОВОЕ, сразу после установки",
        "es": "Puede encontrar la aplicación con mi avatar en la pestaña INICIO> APLICACIONES> NUEVO, justo después de la instalación",
        "fr": "Vous pouvez trouver l'application avec mon avatar dans l'onglet DÉMARRER> APPLICATIONS> NOUVEAU, juste après l'installation",
        "de": "Sie finden die Anwendung mit meinem Avatar direkt nach der Installation auf der Registerkarte START> APPS> NEU",
        "it": "Puoi trovare l'applicazione con il mio avatar nella scheda START> APP> NUOVO, subito dopo l'installazione"
    }, {
        "code": "install.webview.desc",
        "en": "Unfortunately, installation is not supported from within your application. Open this app in Google Chrome browser",
        "ru": "К сожалению, установка не поддерживается из вашего приложения. Открой это приложение в браузере Google Chrome",
        "es": "Desafortunadamente, la instalación no es compatible desde dentro de su aplicación. Abra esta aplicación en el navegador Google Chrome",
        "fr": "Malheureusement, l'installation n'est pas prise en charge depuis votre application. Ouvrez cette application dans le navigateur Google Chrome",
        "de": "Leider wird die Installation in Ihrer Anwendung nicht unterstützt. Öffnen Sie diese App im Google Chrome-Browser",
        "it": "Sfortunatamente, l'installazione non è supportata dall'interno della tua applicazione. Apri questa app nel browser Google Chrome"
    }, {
        "code": "install.anonym.desc",
        "en": "Unfortunately, installation is not supported from anonymous mode. Open this app in normal Google Chrome mode",
        "ru": "К сожалению, установка не поддерживается из анонимного режима. Открой это приложение в обычном режиме Google Chrome",
        "es": "Desafortunadamente, la instalación no es compatible con el modo anónimo. Abra esta aplicación en el modo normal de Google Chrome",
        "fr": "Malheureusement, l'installation n'est pas prise en charge à partir du mode anonyme. Ouvrez cette application en mode Google Chrome normal",
        "de": "Leider wird die Installation im anonymen Modus nicht unterstützt. Öffnen Sie diese App im normalen Google Chrome-Modus",
        "it": "Sfortunatamente, l'installazione non è supportata dalla modalità anonima. Apri questa app nella normale modalità Google Chrome"
    }, {
        "code": "install.motivation",
        "en": "You will receive our best offers now",
        "ru": "Теперь вы получите наши лучшие предложения",
        "es": "Ahora recibirás nuestras mejores ofertas",
        "fr": "Vous recevrez désormais nos meilleures offres",
        "de": "Sie erhalten jetzt unsere besten Angebote",
        "it": "Ora riceverai le nostre migliori offerte"
    }, {
        "code": "install.desc.title",
        "en": "Description:",
        "ru": "Описание:",
        "es": "Descripción:",
        "fr": "Description:",
        "de": "Beschreibung:",
        "it": "Descrizione:"
    }, {
        "code": "install.desc",
        "en": "Installation will be done through your BROWSER. No credit card required, no registration required, mailing is not technically possible",
        "ru": "Установка будет произвдена через ваш БРАУЗЕР. Кредитная карта не понадобится, регистрация не нужна, рассылки технически не возможны",
        "es": "La instalación se realizará a través de su NAVEGADOR. No se requiere tarjeta de crédito, no se requiere registro, el envío por correo no es técnicamente posible",
        "fr": "L'installation se fera via votre NAVIGATEUR. Aucune carte de crédit requise, aucune inscription requise, l'envoi postal n'est pas techniquement possible",
        "de": "Die Installation erfolgt über Ihren BROWSER. Keine Kreditkarte erforderlich, keine Registrierung erforderlich, Versand ist technisch nicht möglich",
        "it": "L'installazione verrà eseguita tramite il tuo BROWSER. Nessuna carta di credito richiesta, nessuna registrazione richiesta, l'invio non è tecnicamente possibile"
    }, {
        "code": "install.install",
        "en": "Install",
        "ru": "Установить",
        "es": "Instalar",
        "fr": "Installer",
        "de": "Installieren",
        "it": "Installare"
    }, {
        "code": "install.cancel",
        "en": "Cancel",
        "ru": "Отменить",
        "es": "Cancelar",
        "fr": "Annuler",
        "de": "Stornieren",
        "it": "Annulla"
    }, {
        "code": "install.title",
        "en": "To install this app:",
        "ru": "Для установки этого приложения:",
        "es": "Para instalar esta aplicación:",
        "fr": "Pour installer cette application:",
        "de": "So installieren Sie diese App:",
        "it": "Per installare questa app:"
    }, {
        "code": "install.clicknext",
        "en": "Then click",
        "ru": "Затем нажми",
        "es": "Luego haga clic",
        "fr": "Puis clique",
        "de": "Dann klick",
        "it": "Quindi fare clic"
    }, {
        "code": "install.click",
        "en": "Click",
        "ru": "Нажми",
        "es": "Haga clic",
        "fr": "Clique",
        "de": "Klick",
        "it": "Clic"
    }, {
        "code": "install.ios.safari",
        "en": "Open in Safari",
        "ru": "Открой в Safari",
        "es": "Abrir en Safari",
        "fr": "Ouvrir dans Safari",
        "de": "In Safari öffnen",
        "it": "Apri in Safari"
    }, {
        "code": "install.ios.home",
        "en": "Go to Home Screen",
        "ru": "На экран 'Домой'",
        "es": "Ir a la pantalla de inicio",
        "fr": "Aller à l'écran d'accueil",
        "de": "Gehen Sie zum Startbildschirm",
        "it": "Vai alla schermata principale"
    }, {
        "code": "install.firefox.icon",
        "en": "Click on this icon in the address bar:",
        "ru": "Нажми на эту иконку в адресной строке:",
        "es": "Haga clic en este icono en la barra de direcciones:",
        "fr": "Cliquez sur cette icône dans la barre d'adresse:",
        "de": "Klicken Sie auf dieses Symbol in der Adressleiste:",
        "it": "Fare clic su questa icona nella barra degli indirizzi:"
    }, {
        "code": "install.firefox.main",
        "en": "Add to home screen",
        "ru": "Добавить на главный экран",
        "es": "Añadir a la pantalla principal",
        "fr": "Ajouter à l'écran d'accueil",
        "de": "Zum Startbildschirm hinzufügen",
        "it": "Aggiungere alla schermata Home"
    }, {
        "code": "install.opera.menu",
        "en": "Click on the menu button:",
        "ru": "Нажми на кнопку меню:",
        "es": "Haga clic en el botón de menú:",
        "fr": "Cliquez sur le bouton de menu:",
        "de": "Klicken Sie auf die Menüschaltfläche:",
        "it": "Fare clic sul pulsante del menu:"
    }, {
        "code": "install.opera.home",
        "en": "Main screen",
        "ru": "Главный экран",
        "es": "Pantalla principal",
        "fr": "Écran principal",
        "de": "Hauptbildschirm",
        "it": "Schermo principale"
    }, {
        "code": "install.unknown",
        "en": "Sorry, installation is not supported in your browser. Open this app in Google Chrome browser",
        "ru": "К сожалению, установка не поддерживается в вашем браузере. Открой это приложение в браузере Google Chrome",
        "es": "Lo sentimos, la instalación no es compatible con su navegador. Abra esta aplicación en el navegador Google Chrome",
        "fr": "Désolé, l'installation n'est pas prise en charge dans votre navigateur. Ouvrez cette application dans le navigateur Google Chrome",
        "de": "Die Installation in Ihrem Browser wird leider nicht unterstützt. Öffnen Sie diese App im Google Chrome-Browser",
        "it": "Spiacenti, l'installazione non è supportata nel tuo browser. Apri questa app nel browser Google Chrome"
    },

    {
        "code": "startpwainstallios.text1",
        "en": "Install this app via the link in your browser [browser]",
        "ru": "Установи это приложение по ссылке, через браузер [browser]",
        "es": "Instalar esta aplicación desde el enlace, a través del navegador [browser]",
        "fr": "Installez cette application via le lien, via le navigateur [browser]",
        "de": "Installieren Sie diese Anwendung über den Link, über den Browser [browser]",
        "it": "Installare questa applicazione dal link, attraverso il browser [browser]"
    },{
        "code": "startpwainstallios.text3",
        "en": "Open without installing the app",
        "ru": "Открыть без установки приложения",
        "es": "Abrir sin instalar la aplicación",
        "fr": "Ouvrir sans installer l'application",
        "de": "Öffnen, ohne die Anwendung zu installieren",
        "it": "Apri senza installare l'applicazione"
    },{
        "code": "startpwainstallios.text4",
        "en": "235 Ratings",
        "ru": "235 Оценок",
        "es": "235 Evalu...",
        "fr": "235 Évalu...",
        "de": "235 Bewer...",
        "it": "235 valut..."
    },{
        "code": "startpwainstallios.text5",
        "en": "EN ",
        "ru": "RU ",
        "es": "ES ",
        "fr": "FR ",
        "de": "DE ",
        "it": "IT "
    },{
        "code": "startpwainstallios.text6",
        "en": "Lang",
        "ru": "Язык",
        "es": "Idioma",
        "fr": "Lang",
        "de": "Sprac",
        "it": "Ling"
    },{
        "code": "startpwainstallios.text7",
        "en": "Age",
        "ru": "Возраст",
        "es": "Edad",
        "fr": "Âge",
        "de": "Alter",
        "it": "Eta"
    },{
        "code": "startpwainstallios.text8",
        "en": "Preview",
        "ru": "Предпросмотр",
        "es": "Previo",
        "fr": "Aperçu",
        "de": "Vorschau",
        "it": "Anteprima"
    },{
        "code": "startpwainstallios.text9",
        "en": "Application",
        "ru": "Приложение",
        "es": "Aplicación",
        "fr": "Application",
        "de": "Applikation",
        "it": "Applicazione"
    },{
        "code": "startpwainstallios.text10",
        "en": "QR code of the app",
        "ru": "QR код приложения",
        "es": "Código QR App",
        "fr": "QR code App",
        "de": "QR Code App",
        "it": "Codice QR app"
    },{
        "code": "startpwainstallios.text11",
        "en": "Supports",
        "ru": "Поддерживается",
        "es": "Apoya",
        "fr": "Soutient",
        "de": "Unterstützen",
        "it": "Supporta"
    },{
        "code": "startpwainstallios.text13",
        "en": "Additionally",
        "ru": "Дополнительно",
        "es": "Complementariamente",
        "fr": "Supplémentaire",
        "de": "Zusätzlich",
        "it": "In più"
    },{
        "code": "startpwainstallios.text14",
        "en": "Install our app so that you can find us in your phone at any time. You will receive a cumulative discount. You can find out about our promotions and hot offers.",
        "ru": "Установите наше приложение, чтобы вы могли в любой момент найти нас в своем телефоне. Вы будете получать накопительную скидку. Вы сможете узнать о наших акциях и горящих предложениях.",
        "es": "Instala nuestra aplicación para que puedas encontrarnos en tu Teléfono en cualquier momento. Usted recibirá un descuento acumulativo. Usted será capaz de aprender acerca de nuestras promociones y ofertas ardientes.",
        "fr": "Installez notre application afin que vous puissiez nous trouver sur votre téléphone à tout moment. Vous recevrez un rabais cumulatif. Vous serez en mesure de connaître nos Promotions et offres de Dernière minute.",
        "de": "Installieren Sie unsere App, damit Sie uns jederzeit in Ihrem Telefon finden können. Sie erhalten einen kumulativen Rabatt. Sie können sich über unsere Aktionen und brennende Angebote informieren.",
        "it": "Installa la nostra app in modo che tu possa trovarci nel tuo telefono in qualsiasi momento. Riceverai uno sconto cumulativo. Sarete in grado di conoscere le nostre promozioni e offerte last minute."
    },{
        "code": "startpwainstallios.text15",
        "en": "Information",
        "ru": "Информация",
        "es": "Información",
        "fr": "Information",
        "de": "Information",
        "it": "Informazione"
    },{
        "code": "startpwainstallios.text16",
        "en": "Copyright",
        "ru": "Авторские права",
        "es": "Propiedad intelectual",
        "fr": "Droit d'auteur",
        "de": "geistiges Eigentum",
        "it": "Diritti d'autore"
    },{
        "code": "startpwainstallios.text17",
        "en": "Size",
        "ru": "Размер",
        "es": "Tamaño",
        "fr": "Taille",
        "de": "Größe",
        "it": "Dimensione"
    },{
        "code": "startpwainstallios.text18",
        "en": "Category",
        "ru": "Категория",
        "es": "Categoría",
        "fr": "Catégorie",
        "de": "Kategorie",
        "it": "Categoria"
    },{
        "code": "startpwainstallios.text19",
        "en": "For entrepreneurs",
        "ru": "Для предпринимателей",
        "es": "Para emprendedores",
        "fr": "Pour les entrepreneurs",
        "de": "Für Unternehmer",
        "it": "Per gli imprenditori"
    },{
        "code": "startpwainstallios.text20",
        "en": "Application developer",
        "ru": "Разработчик приложения",
        "es": "Desarrollador de aplicaciones",
        "fr": "Développeur de l'application",
        "de": "App-Entwickler",
        "it": "Sviluppatore dell'applicazione"
    },

    {
        "code": "pwaupbanner.installtext",
        "en": "without registration, for free, instantly",
        "ru": "без регистрации, бесплатно, мгновенно",
        "es": "sin registro, gratis, al instante",
        "fr": "sans inscription, gratuit, instantanément",
        "de": "keine Registrierung, kostenlos, sofort",
        "it": "nessuna registrazione, gratis, istantaneamente"
    }, {
        "code": "pwaupbanner.subtitle",
        "en": "Paste the link into your [browser] browser and install this app in 1 minute",
        "ru": "Вставьте в браузер [browser] ссылку и установите это приложения за 1 минуту",
        "es": "Inserte el enlace en el navegador [browser] e instale esta aplicación en 1 minuto",
        "fr": "Collez le lien dans le navigateur [browser] et installez cette application en 1 minute",
        "de": "Fügen Sie den Link in den Browser [browser] ein und installieren Sie diese Anwendung in 1 Minute",
        "it": "Incolla il link nel browser [browser] e installa questa app in 1 minuto"
    }, {
        "code": "pwaupbanner.how",
        "en": "HOW DOES IT WORK?",
        "ru": "КАК ЭТО РАБОТАЕТ?",
        "es": "¿CÓMO FUNCIONA?",
        "fr": "COMMENT CELA FONCTIONNE?",
        "de": "WIE FUNKTIONIERT DAS?",
        "it": "COME FUNZIONA?"
    }, {
        "code": "pwaupbanner.how",
        "en": "The app will be instantly installed on your phone screen using your browser  [browser]. Copy the link, paste it into your browser, and follow the simple instructions",
        "ru": "Приложение будет мгновенно установлено на экран телефона, при помощи вашего браузера  [browser]. Скопируйте ссылку, вставьте в браузер, следуйте простой инструкции",
        "es": "La aplicación se instalará instantáneamente en la pantalla del Teléfono, utilizando su navegador  [browser]. Copie el enlace, pegue en su navegador, siga las instrucciones simples",
        "fr": "L'application sera instantanément installé sur l'écran du téléphone, en utilisant votre navigateur  [browser]. Copiez le lien, collez-le dans votre navigateur, suivez les instructions simples",
        "de": "Die Anwendung wird sofort auf dem Bildschirm des Telefons installiert werden, mit Ihrem Browser  [browser]. Kopieren Sie den Link, fügen Sie ihn in Ihren Browser ein, Folgen Sie den einfachen Anweisungen",
        "it": "L'applicazione verrà immediatamente installato sullo schermo del telefono, utilizzando il browser  [browser]. Copia il link, incolla nel tuo browser, segui le semplici istruzioni"
    },

    {
        "code": "order.createby.app",
        "en": "Submitted from installed app",
        "ru": "Отправлено из установленного приложения",
        "es": "Enviado desde la aplicación instalada",
        "fr": "Envoyé depuis l'application installée",
        "de": "Eingereicht von der installierten App",
        "it": "Inviato dall'app installata"
    }, {
        "code": "order.createby.site",
        "en": "Submitted from the site",
        "ru": "Отправлено с сайта",
        "es": "Enviado desde el sitio",
        "fr": "Envoyé depuis le site",
        "de": "Eingereicht von der Website",
        "it": "Inviato dal sito"
    }
] 